/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Apple Inc. 2008";
CFBundleName = "MyMovieFilter";
CFBundleGetInfoString = "MyMovieFilter version 1.0, Copyright 2008 Apple Inc.";
